Repository: anraiki/kommiku
Catalog: lang/kommiku-*.po
Languages: es_es

source: The Image could not be deleted (or it doesn't exist) but the record was deleted (or maybe it was already gone?)
es_es: La Imagen no puede ser borrada (o no existe), pero el registro fue borrado (&iquest;o quiz&aacute;s ya se hab&iacute;a ido?)

source: The Page has been deleted
es_es: La P&aacute;gina ha sido borrada

source: The Chapter has been deleted
es_es: El Cap&iacute;tulo ha sido borrado

source: The Series has been deleted
es_es: La Serie ha sido borrada

source: The scanlator name has already been taken.<br/>
es_es: El nombre del scanlator ya ha sido tomado.<br/>

source: The scanlator slug has already been taken.<br/>
es_es: La ficha del scanlator ya ha sido tomada.<br/>

source: The category name has already been taken.<br/>
es_es: El nombre de la categor&iacute;a ya ha sido tomado.<br/>

source: The category slug has already been taken.<br/>
es_es: La ficha de la categor&iacute;a ya ha sido tomada.<br/>

source: The Series has been successfully created
es_es: La Serie ha sido creada con &eacute;xito

source: The series name has already been taken.<br/>
es_es: El nombre de la serie ya ha sido tomado.<br/>

source: The series slug has already been taken.<br/>
es_es: La ficha de la serie ya ha sido tomada.<br/>

source: The Chapter has been successfully created
es_es: El Cap&iacute;tulo ha sido creado con &eacute;xito

source: The Chapter number has already been taken.<br/>
es_es: El n&uacute;mero del Cap&iacute;tulo ya ha sido tomado.<br/>

source: The Chapter number has to be in decimals or numbers.<br/>
es_es: El n&uacute;mero del Cap&iacute;tulo tiene que estar en decimales o n&uacute;meros.<br/>

source: The "Volume Input" must be Numeric
es_es: La "Entrada del Volumen" debe ser Num&eacute;rica

source: Error 1: Could not move file
es_es: Error 1: No se puede mover el archivo

source: No file were uploaded. But a page was created.
es_es: Ning&uacute;n archivo fue subido. Pero una p&aacute;gina fue creada.

source: The Image/Page has been updated
es_es: La Imagen/P&aacute;gina ha sido actualizada

source: | Image moved!
es_es: | &iexcl;Imagen movida!

source: | Image Failed!
es_es: | &iexcl;Imagen Fallida!

source: <br/>No such Wordpress Post
es_es: <br/>No existe tal Anuncio de Wordpress

source: The Page number has already been taken.<br/>
es_es: El n&uacute;mero de P&aacute;gina ya ha sido tomado.<br/>

source: The Page number has to be in decimals or numbers.<br/>
es_es: El n&uacute;mero de P&aacute;gina tiene que ser decimal o num&eacute;rico.<br/>

source: The Slug for the Page on this Chapter has already been taken
es_es: La Ficha para la P&aacute;gina de este Cap&iacute;tulo ya ha sido tomado

source: There was no file to upload
es_es: No hay archivo para subir

source: The file is too large
es_es: El archivo es demasiado grande

source: The file couldn't be moved!? Please check permission on your folders
es_es: &iexcl;&iquest;El archivo no puede ser mvido?! Por favor revisa los permisos de tu carpetas

source: A widget that lists the Stories under the Kommiku plugin.
es_es: Un widget que enlista las Historias del plugin Kommiku.

source: Kommiku: Story Lister
es_es: Kommiku: Lista de Historias

source: Example
es_es: Ejemplo

source: Title:
es_es: T&iacute;tulo:

source: Kommiku: Chapter Lister
es_es: Kommiku: Lista de Cap&iacute;tulos

source: Kommiku Chapter Updates
es_es: Kommiku: Actualizaciones de Cap&iacute;tulos

source: How many updates to show?
es_es: &iquest;Cu&aacute;ntas actualizaciones a mostrar?

source: The 'Upload Directory' you are trying to rename already exist.
es_es: El "Directorio de Subida" que est&aacute;s intentando renombrar ya existe.

source: The skin does not exist
es_es: La plantilla no existe

source: Your Settings has been updated
es_es: Tu configuraci&oacute;n ha sido actualizada

source: Search Results for:
es_es: Resultados de la B&uacute;squeda para:

source: Dead page is Dead.
es_es: La p&aacute;gina muerta est&aacute; Muerta.

source: Category:
es_es: Categor&iacute;a:

source: OMG! 404?!
es_es: &iexcl;OMG! &iexcl;&iquest;404?!

source: Story Listing
es_es: Listado de Historias

source: List
es_es: Lista

source: Settings
es_es: Configuraci&oacute;n

source: Categories
es_es: Categor&iacute;as

source: Read the previous page
es_es: Leer la p&aacute;gina anterior

source: Read the next page
es_es: Leer la p&aacute;gina siguiente

source: Category List
es_es: Lista de Categor&iacute;as

source: Name a Category
es_es: Nombra una Categor&iacute;a

source: Category Name:
es_es: Nombre de la Categor&iacute;a:

source: Category Slug:
es_es: Ficha de la Categor&iacute;a:

source: Summary:
es_es: Resumen:

source: Go to a Letter
es_es: Ir a una Letra

source: Don't Do it!
es_es: &iexcl;No lo hagas!

source: It's a TRAP!
es_es: &iexcl;Es una TRAMPA!

source: Why???!
es_es: &iexcl;&iquest;&iquest;&iquest;Por qu√©???!

source: But I am your friend :(
es_es: Pero yo soy tu amigo :(

source: Update?
es_es: &iquest;Actualizar?

source: Update
es_es: Actualizar

source: Category Name
es_es: Nombre de la Categor&iacute;a

source: Name
es_es: Nombre

source: Permalink:
es_es: Enlace Permanente:

source: category
es_es: categor&iacute;a

source: Description
es_es: Descripci&oacute;n

source: Add a description of the Category
es_es: Agrega una descripci&oacute;n de la Categor&iacute;a

source: Delete this Category
es_es: Borrar esta Categor&iacute;a

source: Delete?! Are you sure?
es_es: &iexcl;&iquest;Borrar?! &iquest;Est&aacute;s seguro?

source: Are you sure you want to delete this Page?
es_es: &iquest;Est&aacute;s seguro de querer borrar esta P&aacute;gina?

source: Are you sure you want to delete this Chapter?
es_es: &iquest;Est&aacute;s seguro de querer borrar este Cap&iacute;tulo?

source: All <strong>Pages</strong> within the Chapters will all be deleted
es_es: Todas las <strong>P&aacute;ginas</strong> dentro de los Cap&iacute;tulos ser&aacute;n borradas

source: Are you sure you want to delete this Series?
es_es: &iquest;Est&aacute;s seguro de querer borrar esta Serie?

source: The <strong>Series</strong>, and <strong>ALL it's Content</strong> will all be deleted
es_es: La <strong>Serie</strong> y <strong>TODO su contenido</strong> ser&aacute; borrado

source: The Delete Button
es_es: El Bot&oacute;n de Borrado

source: Delete It!
es_es: &iexcl;B&oacute;rralo!

source: Series Listing
es_es: Listado de Series

source: Create a Chapter
es_es: Crear un Cap&iacute;tulo

source: Chapter Name:
es_es: Nombre del Cap&iacute;tulo:

source: Chapter #:
es_es: Cap&iacute;tulo #:

source: Chapter Slug:
es_es: Ficha del Cap&iacute;tulo:

source: Create Chapter
es_es: Crear Cap&iacute;tulo

source: Series Detail
es_es: Detalles de la Serie

source: Series Name:
es_es: Nombre de la Serie:

source: Series Slug:
es_es: Ficha de la Serie:

source: Author:
es_es: Autor:

source: Illustrator:
es_es: Artista:

source: Date Created:
es_es: Fecha de Creaci&oacute;n:

source: Other Names:
es_es: Otros Nombres:

source: Categories:
es_es: Categor&iacute;as:

source: Read Direction:
es_es: Direcci&oacute;n de Lectura:

source: Left to Right
es_es: Izquierda a Derecha

source: Right to Left
es_es: Derecha a Izquierda

source: Top to Bottom
es_es: Arriba a Abajo

source: Status:
es_es: Estado:

source: Unknown
es_es: Desconocido

source: Ongoing
es_es: En Proceso

source: On-Hold
es_es: Pausado

source: Dropped
es_es: Abandonado

source: Complete
es_es: Completado

source: Story Type:
es_es: Tipo de Historia:

source: Novel
es_es: Novela

source: Age Rating:
es_es: Clasificaci&oacute;n de Edad:

source: Series Book Cover:
es_es: Portada de la Serie:

source: Delete Series!
es_es: &iexcl;Borrar Serie!

source: Chapter Listings
es_es: Listado de Cap&iacute;tulos

source: There are no chapters in this series.
es_es: No hay cap&iacute;tulos en esta serie.

source: Create a Page
es_es: Crear una P&aacute;gina

source: Chapter Detail
es_es: Detalles del Cap&iacute;tulo

source: Chapter Slug
es_es: Ficha del Cap&iacute;tulo

source: Scanlator Slug:
es_es: Ficha del Scanlator:

source: Volume:
es_es: Volumen:

source: Update Chapter
es_es: Actualizar Cap&iacute;tulo

source: Delete
es_es: Borrar

source: Page Listing
es_es: Listado de P&aacute;ginas

source: There are no page in this Chapter.
es_es: No hay p&aacute;ginas en este Cap&iacute;tulo

source: Publish
es_es: Publicar

source: Publishing
es_es: Publicaci&oacute;n

source: Series:
es_es: Serie:

source: Chapter:
es_es: Cap&iacute;tulo:

source: Page #:
es_es: P&aacute;gina #:

source: Delete Page!
es_es: &iexcl;Borrar P&aacute;gina!

source: Title
es_es: T&iacute;tulo

source: The Page
es_es: La P&aacute;gina

source: Story
es_es: Historia

source: story
es_es: historia

source: Add a comment, description, or summary.
es_es: Agrega un comentario, descripci&oacute;n o resumen.

source: Wordpress Post Connect
es_es: Enlazar a Anuncio de Wordpress

source: Connect a Wordpress Post to this Page.
es_es: Conecta un Anuncio de Wordpress a esta P&aacute;gina.

source: Create a Series
es_es: Crear una Serie

source: Chapter-Less:
es_es: Sin Cap&iacute;tulos:

source: Kommiku Settings
es_es: Configuraci&oacute;n de Kommiku

source: Skin
es_es: Plantilla

source: The Skin or Theme for the Comic Reader.
es_es: La Plantilla o Tema para el Lector de Comics.

source: Upload Directory
es_es: Directorio de Subida

source: The directory where your comics will be uploaded to.
es_es: El directorio al cual tus comics ser&aacute;n subidos

source: Your comics will be uploaded to:
es_es: Tus comics ser&aacute;n subidos a:

source: * Do not name your Upload Directory and Permalink the Same name.
es_es: * No nombres tu Directorio de Subida y tu Enlace Permanente con el Mismo nombre.

source: Permalink: Comic Base
es_es: Enlace Permanente: Comic Base

source: This is where you will view your comic.
es_es: Aqu&iacute; es donde t&uacute; ver&aacute;s tu comic.

source: Your current Permalinks to your Comic is:
es_es: Tu Enlace Permanente actual a tu comic es:

source: Slug
es_es: Ficha

source: * Blank base-slug may be buggy.
es_es: * Ficha base en blanco puede generar error.

source: Url to Directory:
es_es: URL al Directorio:

source: Your current Permalinks to your Directory is:
es_es: Tu Enlace Permanente actual a tu Directorio es:

source: And:
es_es: Y:

source: Enable this feature:
es_es: Habilitar esta funci&oacute;n:

source: Scanlator and Authors
es_es: Scanlator y Autores

source: Scanlator Features:
es_es: Caracter&iacute;sticas de Scanlator:

source: Have multiple authors on your Kommiku?
es_es: &iquest;Tener m&uacute;ltiples autores en tu Kommiku?

source: This feature allows you to give proper credit to your authors.
es_es: Esta funci&oacute;n te permite dar sus respectivos cr&eacute;ditos a tus autores.

source: Your authors will also get a unique page about them.
es_es: Tus autores tambi&eacute;n tendr&aacute;n una p&aacute;gina exclusiva sobre ellos.

source: One Story Mode
es_es: Modo de Una Historia

source: Main Story
es_es: Historia Principal

source: This will switch Kommiku into the "One Story" Mode.
es_es: Esto cambiar&aacute; a Kommiku al Modo "Una Historia".

source: Type in the <strong>Main Story's slug</strong> to identify the Website's Main Story.
es_es: Escribe en la <strong>ficha de la Historia Principal</strong> para identificar la Historia Principal del Sitio.

source: The Main Story's slug will be replace by the "Comic Base" (See Above)
es_es: La ficha de la Historia Principal ser&aacute; reemplazada por el "Comic Base" (Ver Anterior)

source: All other stories will be hidden.
es_es: Todas las otras historias ser&aacute;n escondidas.

source: Example of Permalink:
es_es: Ejemplo de Enlace Permanente:

source: With Chapters:
es_es: Con Cap&iacute;tulos:

source: Chapterless:
es_es: Sin Cap&iacute;tulos:

source: Override the Index:
es_es: Sustituir el &Iacute;ndice:
